<?php
  include('header.php');
?>




<divv class="container">
<div class="jumbotron jumbotron-fluid">
  <div class="container">
  <center>
    <h1 class="display-4">ئەم وێبسایتە باس لە بانكێكی خوێن دەكات</h1> </br>
    <p class="lead"> كە چەند تایبەت مەندیەكی لەخۆ گرتوە</p>
    <p class="lead">تۆماركردنی هەیە بۆیە هەرکەسێک خوێنی بوێ یان خوێن بدات دەتوانێت بچێتەژورەوە</p>
    <p class="lead"> لاپەڕەیەکی جۆری خوێنی هەیە کە هەموو جۆرەکانی خوێن بە کەم و گروپی کۆ نیشان دەدات</p>
    <p class="lead">ئەوە نیشان دەدات کە کەسێک دەتوانێت خوێن بدات یان خوێنی بخوازێت</p>
    <p class="lead">نەخشەیەکی ئۆنلاینی لەسەر هەیە کە نیشانەی لەسەر هەموو نەخۆشخانەکان هەیە کە خوێن یان لابەردەستە</p>
    <p class="lead">بەڕێوەبەرێک کە نەخشەکان کۆنترۆڵ دەکات و كۆنتڕۆڵی هەمو بەكارهێنەران. دەكات بۆ سڕینەوە یان دەستكاری كردن</p>
    </center>
  </div>
</div>
  
</divv>
<?php
  include('footer.php');
?>